/* No Camera alert */
"NO_CAMERA_MESSAGE" = "无可用相机";

/* No Camera alert */
"NO_CAMERA_TITLE" = "错误";

/* No comment provided by engineer. */
"OK" = "确定";

/* camera */
"RETAKE_PHOTO" = "重拍";

/* camera */
"USE_PHOTO" = "使用颜色";

